<?xml version="1.0" encoding="utf-8"?>
<packages>
  <package id="7zip" version="22.1" />
  <package id="7zip.install" version="22.1" />
  <package id="authy-desktop" version="2.2.1" />
  <package id="bottom" version="0.6.8" />
  <package id="chocolatey" version="1.1.0" />
  <package id="chocolatey-compatibility.extension" version="1.0.0" />
  <package id="chocolatey-core.extension" version="1.4.0" />
  <package id="chocolatey-dotnetfx.extension" version="1.0.1" />
  <package id="chocolatey-font-helpers.extension" version="0.0.4" />
  <package id="chocolatey-misc-helpers.extension" version="0.0.4" />
  <package id="chocolatey-windowsupdate.extension" version="1.0.4" />
  <package id="chocolateygui" version="1.1.0" />
  <package id="dbeaver" version="22.2.2" />
  <package id="discord" version="1.0.9005" />
  <package id="discord.install" version="1.0.9005" />
  <package id="ditto" version="3.24.238.0" />
  <package id="dotnet-6.0-desktopruntime" version="6.0.10" />
  <package id="dotnet-desktopruntime" version="6.0.10" />
  <package id="DotNet4.5.2" version="4.5.2.20140902" />
  <package id="DotNet4.6.1" version="4.6.01055.20170308" />
  <package id="dotnet4.7.2" version="4.7.2.20210903" />
  <package id="dotnetfx" version="4.8.0.20220524" />
  <package id="drawio" version="20.3.0" />
  <package id="Everything" version="1.4.11022" />
  <package id="fd" version="8.4.0" />
  <package id="FiraCode" version="6.2" />
  <package id="Firefox" version="105.0.3" />
  <package id="forticlientvpn" version="7.0.1.0083" />
  <package id="fzf" version="0.34.0" />
  <package id="git" version="2.37.3" />
  <package id="git.install" version="2.37.3" />
  <package id="hwinfo" version="7.30" />
  <package id="hwinfo.install" version="7.30" />
  <package id="jre8" version="8.0.341" />
  <package id="KB2919355" version="1.0.20160915" />
  <package id="KB2919442" version="1.0.20160915" />
  <package id="KB2999226" version="1.0.20181019" />
  <package id="KB3033929" version="1.0.5" />
  <package id="KB3035131" version="1.0.3" />
  <package id="KB3063858" version="1.0.0" />
  <package id="mysql.workbench" version="8.0.31" />
  <package id="nano" version="6.4.11" />
  <package id="nano-win" version="6.4.11" />
  <package id="netfx-4.7.2" version="4.7.2.0" />
  <package id="nodejs" version="18.10.0" />
  <package id="nodejs.install" version="18.10.0" />
  <package id="notepadplusplus" version="8.4.5" />
  <package id="notepadplusplus.install" version="8.4.5" />
  <package id="notion" version="2.0.32" />
  <package id="nuget.commandline" version="6.3.0" />
  <package id="oh-my-posh" version="12.1.0" />
  <package id="omnisharp" version="1.39.1" />
  <package id="postman" version="9.29.0" />
  <package id="powertoys" version="0.63.0" />
  <package id="python" version="3.10.7" />
  <package id="python3" version="3.10.7" />
  <package id="qbittorrent" version="4.4.5" />
  <package id="ripgrep" version="13.0.0.20220913" />
  <package id="sharex" version="14.1.0" />
  <package id="stremio" version="4.4.159" />
  <package id="Sudo" version="1.1.2" />
  <package id="telegram" version="4.2.4" />
  <package id="telegram.install" version="4.2.4" />
  <package id="vcredist140" version="14.32.31332" />
  <package id="vcredist2015" version="14.0.24215.20170201" />
  <package id="vim" version="9.0.0719" />
  <package id="vlc" version="3.0.17.4" />
  <package id="vlc.install" version="3.0.17.4" />
  <package id="vscode" version="1.72.0" />
  <package id="vscode.install" version="1.72.0" />
  <package id="zoom" version="5.12.2.9281" />
</packages>